@extends('layouts.app')

@section('title', 'Добавление услуги')

@section('main')
    <section class="welcome__banner container">
        <div class="banner__text">
            <p class="banner__text-service">О компании</p>
        </div>
        <div class="banner__image">
            <img src="../img/main/3D-360-marketing.png" alt="" width="400px">
        </div>
    </section>

    <section class="services container">
        <h2 class="section__title">360°</h2>
        <p class="section__description">На сегодняшний день в числе постоянных клиентов агентства «360°» более
            100 крупных успешных компаний Санкт-Петербурга и Москвы. Нам доверяют, нас рекомендуют деловым партнерам.
            Основная цель оказания услуг нашего рекламного агентства — сделать процесс реализации рекламного проекта
            предельно удобным и быстрым для клиента. Связавшись с менеджерами агентства, вы можете рассказать об
            особенностях деятельности вашей компании и индивидуальных предпочтениях. Специалисты «360°» быстро
            рассчитают стоимость вашей рекламы, разработают уникальный и максимально эффективный проект,
            направленный на целевую аудиторию вашей компании.</p>
    </section>


@endsection

